oh-my-fish/plugin-argu
oh-my-fish/plugin-balias
edc/bass
0rax/fish-bd
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-expand
oh-my-fish/plugin-extract
fisherman/fishtape
fisherman/fzf
fisherman/getopts
decors/fish-ghq
fisherman/pyenv
fisherman/shark
fisherman/spin
calvinmetcalf/tap-nyan
fisherman/z
